Revit 2021.1 API
SymbolTypeId.Colon10 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Colon10 { get; }
Visual Basic
Public Shared ReadOnly Property Colon10 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Colon10 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace